"Talk to ${applicationName}" = "Поговорити із ${applicationName}";

"Start a new conversation with ${applicationName}" = "Почати нову розмову із ${applicationName}";

"Query ${applicationName}" = "Надіслати запит до ${applicationName}";

"New chat with ${applicationName}" = "Новий чат із ${applicationName}";

"Start a new chat with ${applicationName} using ${model}" = "Почати новий чат із ${applicationName} за допомогою ${model}";

"Tell ${applicationName}" = "Розповісти для ${applicationName}";

"New conversation with ${applicationName} using ${model}" = "Нова розмова із ${applicationName} за допомогою ${model}";

"Start a new chat with ${applicationName}" = "Почати новий чат із ${applicationName}";

"Start voice conversation with ${applicationName}" = "Почати голосову розмову із ${applicationName}";

"Start a new conversation with ${applicationName} using ${model}" = "Почати нову розмову із ${applicationName} за допомогою ${model}";

"Ask ${applicationName}" = "Запитати ${applicationName}";

"New chat with ${applicationName} using ${model}" = "Новий чат із ${applicationName} за допомогою ${model}";

"New conversation with ${applicationName}" = "Нова розмова із ${applicationName}";

"Send a question to ${applicationName}" = "Надіслати запитання до ${applicationName}";

